Table of Contents
 Enum BoxDeltaAligment
Namespace
IdeaRS.OpenModel.CrossSection
Assembly
IdeaRS.OpenModel.dll
public enum BoxDeltaAligment
Fields
Center = 0
Center
Left = 1
Left
Right = 2
Right
Fields
 Name |  Description
 Center = 0
Center
 Left = 1
Left
 Right = 2
Right
 Edit this page